<!DOCTYPE html>
<html lang="de">
	<head>
		<!-- (basic) META settings -->
		  <!-- vv http header (needs verification) vv -->
		<!-- <meta http-equiv="content-type" content="text/html"; charset=ISO-2022-JP" /> -->
		<!-- <meta http-equiv="content-type" content="text/html"; charset=ISO -->
	        <!-- <meta http-equiv=”Content-Type” content=”text/html; charset=ISO-8859-1″ /> -->
		<meta charset="utf-8" />
		<meta name="author" content="ben G">
		<meta name="description" content="Das hier wird auf google angezeigt (max 150 Zeichen empfohlen)">
		
		<title>Geklatschter Bonito</title>

		<!-- for mobile -->
		<meta name="viewport" content="width=device-width, initial-scale=1">

		<!-- CSS -->
		<!-- <link rel="stylesheet" href="css/style.css"> -->

		<!-- favicon -->
		<!-- <link rel="icon" href="images/favicon.png" type="image/png" sizes="16x16"> -->
	</head>

	<body>
	<article>
		<h1>Klatsch-Bonito</h1>
		<p>Ein schonender Einstieg in die Welt der Rohfischgerichte oder simples Fingerfood zum Freitagsbier / -wein, 
		das Gericht <i>katsou no tataki</i> (wortw&ouml;rtl. in etwa "Klatschen / Schlagen des Bonitos") ist ein beliebter
		Dauergast auf Speisekarten und Supermarkt-Frischtheken und ist nicht nur sehr schmackhaft und wegen seinen
		N&auml;hrstoffen (bspw. hohe Eisenwerte) gut f&uuml;r den K&ouml;rper, sondern ausserdem auch ganz einfach selbst im deutschen
		Ausland zuzubereiten.</p>
		<p>Urspr&uuml;nglich handelt es sich wohl urspr&uuml;nglich um ein Gericht aus der westlichen Hauptinsel <i>Shikoku</i>
		aber wie es manchmal mit so allt&auml;glichen Dingen mit mittelalterlichem Ursprung ist, ist man sich heute
		anscheinend nicht so einhunderprozentig sicher wie und warum genau es zu der Zubereitungsart des Bontitos kam
		wie sie heute Beliebtheit findet.<br>
		Eine plausibel zu scheinende Erkl&auml;rung ist bspw die Folgende:<br>
		Die bei der Herstellung von <a href="https://de.wikipedia.org/wiki/Katsuobushi">Bonitoflocken</a> &uuml;bergebliebenen
		Reste wurden wohl kurz &uuml;ber das Fe&uuml;r gehalten um Parasiten, welche sich potentiell unter der Fischhaut befinden, abzut&ouml;ten.<br>
		Bleibt noch die Frage der Namensgebung zu kl&auml;ren. Auch hier gibt es mehr als eine Erkl&auml;rung; Aber, <i>weniger ist mehr</i> und deshalb:
		Das Klatschen oder klopfen k&ouml;nnte wohl daher kommen dass bei der Erste Zubereitungsschritt darin besteht eine leichte Salzschicht in das Filet zu reiben, bzw. eben zu liebevoll-mediteran mit der flachen Hand zu klatschen.</p>
		<p>Hauptfangsaison scheint &uuml;brigens, zumindest hier, das Fr&uuml;hjahr und der Herbst zu sein. Angeblich kann der Bonito, welcher ein Verwandter der Thunfische ist, auch &uuml;ber die Sommermonate in der Nordsee gefischt werden.</p>
		<h4>Was man braucht:</h4>
		<ul>
			<li><em>frisches</em> Bonitofilet (falls nicht vorhanden: Thunfischfilet) vom Fischh&auml;ndler des Vertra&uuml;ns</li>
			<li>gutes Salz</li>
			<li>Speise&ouml;l</li>
			<li>Sesam&ouml;l <i>(optional)</i></li>
			<li>1-2 Knoblauchzehen <i>(optional)</i></li>
			<li>leichte reine Sojaso&szlig;e (ohne zus&auml;tlichen Geschmack) <i>(optional)</i></li>
			<li>geriebener Ingwer</li>
		</ul>

		<p>Im Grunde reichen Filet, Salz, &Ouml;l, Pfanne, Plastikt&uuml;te, Beh&auml;lter mit kaltem (am besten Eis-) Wasser. <br>
		Pers&ouml;hnlich gebe ich zu dem konventionellen Speise&ouml;l gerne noch ein kleinwenig Sesam&ouml;l und Knoblauch dazu um
		dem ganzen etwas mehrdimensionalit&auml;t zu verleihen - so schmeckt der das Endprodukt notfalls auch ohne Ingwer oder Sojaso&szlig;e, deren Einkauf nur wegen einem einzigem Rezept ja berechtigterweise in Frage gestellt werden darf. <br> Sojaso&szlig;e an sich ist ja ein Seite wert dar&uuml;ber zu schreiben, daher nur Folgendes: achte beim Kauf darauf dass sie nach M&ouml;glichkeit als Sojas&szlig;e f&uuml;r Sushi o. Sashimi ausgewiesen ist und oder einen verminderten Salzgehalt hat. Die Standardsojaso&szlig; von <i>Kikkoman</i> bspw. ist eher zum Kochen als zum w&uuml;rzen geeignet und sollte, wenn &uuml;berhaupt, nur sehr sehr vorsichtig zum W&uuml;rzen verwendet werden. Weiterhin empfiehlt sich Sosse, an der keine zus&auml;tlichen Geschm&auml;cker wie bspw. Fisch-Bouillon (aka <i><a href="https://de.wikipedia.org/wiki/Dashi">Dashi</a></i>) hinzugegeben wurde, zu verwenden. <br>
		Eine weitere weit verbreitete Art ist es, den zubereiteten Fisch mit d&uuml;nn geschnittenen (Gem&uuml;se-)Zwiebelscheibchen und <a href="https://de.wikipedia.org/wiki/Ponzu">Zitrus-Sojaso&szlig;</a>. Wobei ich bei letzterer die Verf&uuml;gbarkeit in Deutschland anzweifel, mich jedoch gerne eines besseren belehren lasse. Sie selbst herzustellen sollte auch nicht soo sehr kompliziert sein, k&ouml;nnte ich mir vorstellen.
		</p>

		<h4>Zubereitung</h4>
		<img src="pic/1.jpg" alt="Schritt 1"> <br>
		Ein Filetblock Bonito f&uuml;r ca. 700&yen; (umgerechnet ungef&auml;hr etwas mehr als 5&euro;) - Mai 2022
		<br>
		<br>
		<img src="pic/2.jpg" alt="Schritt 2"> <br>
		Mit Salz umh&uuml;llen und gute 10 Minuten ruhen lassen. Dannach die entzogene Fl&uuml;ssigkeit sanft mit einem K&uuml;chentuch abtupfen.
		<br>
		<br>
		<img src="pic/3.jpg" alt="Schritt 3"> <br>
		Von der Hautseite her beginnend kurz scharf anbraten (bis ca. 2mm durchgebraten sind).
		<br>
		<br>
		<img src="pic/4.jpg" alt="Schritt 4"> <br>
		Aus der Pfanne nehmen und in einen Gefrierbeutel oder &auml;hnliches packen und im (Eis-)Wasserbad abk&uuml;hlen lassen. (stoppt die Garung)
		<br>
		<br>
		<img src="pic/5.jpg" alt="Schritt 5"> <br>
		Je nach Belieben in zwischen 0,5mm und 1,5cm Scheiben schneiden und servieren.
		<br>
		(in diesem Bild leider etwas zu lange in der Pfanne gelassen)
		<br>
		<br>



		<p>Serviert wird das ganze klassicher weise mit Sojaso&szlig;, <a href="https://de.wikipedia.org/wiki/Perilla">Shiso</a> und/oder Ingwer. Manchmal wird auch eine Gew&uuml;rzmischung als Sosse dazu gereicht. Im Grunde geht fast alles. Jedoch, vorsicht, Anf&auml;ngerfalle: <i>"jap. Rohfischspeisen und Wasabi gehen Hand in Hand so wie Hackfleischbrot und Zwiebeln"</i> - trifft hier nicht zu. Aus eigener Erfahrung kann ich sagen dass der Wasabi den Geschmack des Fisches in diesem Fall nicht eleviert, sondern eher einen sehr unharmonischen, fast schon feindseliger Zwist der Beiden entfesselt und Zunge und Gaumen k&ouml;nnen nichts weiter tun als solange zuzusehen bis endlich geschluckt wird.
Aber am Besten du probierst es selbst mal aus, und bildest dir dein eigenes Geschmackskino.<br>
		<p>Wie <del>schwer</del> leicht ist es eigentlich an ein <em>frisches</em> St&uuml;ck Bonitofilet oder Thunfischfilet zu kommen?<br> Falls Du das ganze mal ausprobieren solltest, dann schick mir doch mal ein Bildchen davon mit 1-2 S&auml;tzen. <br> .. und nicht vergessen, sch&ouml;n z&auml;rtlich-herzhaft mit der flachen Hand klatschen ;-] </p>




	</article>
	</body>
</html>
